[KFMusicTrigger0]
CombatSong="KF3"
WaveBasedSongs=((CombatSong="DirgeRepulse1",CalmSong="KFMenu"),(CombatSong="KF_Pathogen",CalmSong="KFMenu"),(CombatSong="DirgeDefective2",CalmSong="KFMenu"),(CombatSong="KF_Containment",CalmSong="KFMenu"),(CombatSong="KF_Abandon",CalmSong="KFMenu"),(CombatSong="DirgeRepulse2",CalmSong="KFMenu"),(CombatSong="KF_Pathogen",CalmSong="KFMenu"),(CombatSong="DirgeDefective1",CalmSong="KFMenu"),(CombatSong="KF_Containment",CalmSong="KFMenu"),(CombatSong="DirgeRepulse1",CalmSong="KFMenu"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger12]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger13]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger14]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger15]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger17]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger18]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger19]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger20]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger21]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger22]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-FilthsCross"

[LevelSummary]
Title="KF-FilthsCross"
Description="Тьма поглотила нас! Вопрос выживания будет оставаться без ответа до тех пор, пока мы не отыщем ее истоки."

